<?php

return [
    1 => [
        'value' => '1',
        'label' => '北海道',
    ],
    2 => [
        'value' => '2',
        'label' => '青森県',
    ],
    3 => [
        'value' => '3',
        'label' => '岩手県',
    ],
    4 => [
        'value' => '4',
        'label' => '宮城県',
    ],
    5 => [
        'value' => '5',
        'label' => '秋田県',
    ],
    6 => [
        'value' => '6',
        'label' => '山形県',
    ],
    7 => [
        'value' => '7',
        'label' => '福島県',
    ],
    8 => [
        'value' => '8',
        'label' => '茨城県',
    ],
    9 => [
        'value' => '9',
        'label' => '栃木県',
    ],
    10 => [
        'value' => '10',
        'label' => '群馬県',
    ],
    11 => [
        'value' => '11',
        'label' => '埼玉県',
    ],
    12 => [
        'value' => '12',
        'label' => '千葉県',
    ],
    13 => [
        'value' => '13',
        'label' => '東京都',
    ],
    14 => [
        'value' => '14',
        'label' => '神奈川県',
    ],
    15 => [
        'value' => '15',
        'label' => '新潟県',
    ],
    16 => [
        'value' => '16',
        'label' => '富山県',
    ],
    17 => [
        'value' => '17',
        'label' => '石川県',
    ],
    18 => [
        'value' => '18',
        'label' => '福井県',
    ],
    19 => [
        'value' => '19',
        'label' => '山梨県',
    ],
    20 => [
        'value' => '20',
        'label' => '長野県',
    ],
    21 => [
        'value' => '21',
        'label' => '岐阜県',
    ],
    22 => [
        'value' => '22',
        'label' => '静岡県',
    ],
    23 => [
        'value' => '23',
        'label' => '愛知県',
    ],
    24 => [
        'value' => '24',
        'label' => '三重県',
    ],
    25 => [
        'value' => '25',
        'label' => '滋賀県',
    ],
    26 => [
        'value' => '26',
        'label' => '京都府',
    ],
    27 => [
        'value' => '27',
        'label' => '大阪府',
    ],
    28 => [
        'value' => '28',
        'label' => '兵庫県',
    ],
    29 => [
        'value' => '29',
        'label' => '奈良県',
    ],
    30 => [
        'value' => '30',
        'label' => '和歌山県',
    ],
    31 => [
        'value' => '31',
        'label' => '鳥取県',
    ],
    32 => [
        'value' => '32',
        'label' => '島根県',
    ],
    33 => [
        'value' => '33',
        'label' => '岡山県',
    ],
    34 => [
        'value' => '34',
        'label' => '広島県',
    ],
    35 => [
        'value' => '35',
        'label' => '山口県',
    ],
    36 => [
        'value' => '36',
        'label' => '徳島県',
    ],
    37 => [
        'value' => '37',
        'label' => '香川県',
    ],
    38 => [
        'value' => '38',
        'label' => '愛媛県',
    ],
    39 => [
        'value' => '39',
        'label' => '高知県',
    ],
    40 => [
        'value' => '40',
        'label' => '福岡県',
    ],
    41 => [
        'value' => '41',
        'label' => '佐賀県',
    ],
    42 => [
        'value' => '42',
        'label' => '長崎県',
    ],
    43 => [
        'value' => '43',
        'label' => '熊本県',
    ],
    44 => [
        'value' => '44',
        'label' => '大分県',
    ],
    45 => [
        'value' => '45',
        'label' => '宮崎県',
    ],
    46 => [
        'value' => '46',
        'label' => '鹿児島県',
    ],
    47 => [
        'value' => '47',
        'label' => '沖縄県',
    ],
];
